[
  "obsidian-enhancing-export",
  "obsidian-rollover-daily-todos",
  "quickadd",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-day-planner",
  "calendar",
  "terminal",
  "obsidian-local-rest-api",
  "obsidian-excalidraw-plugin",
  "settings-profiles",
  "obsidian-git"
]